Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/koffert_med_samisk_innhold_til_utlan_til_barnehager.html.tmx
Source language: nob
Languages: sma

source: Koffert med samisk innhold til utlån til barnehager
sma: Kofferte saemien sisveginie mejtie maanagïerth maehtieh löönedh

source: Sametinget har hittil fått laget fire kofferter med konkrete ting til utlån til barnehager i Norge.
sma: Saemiedigkie daan raajan njieljie kofferth daeverigujmie åtna mejtie maanagïerth Nöörjesne maehtieh löönedh.

source: Koffertene skal være til hjelp ved formidling av samisk kultur til barn i barnehagen.
sma: Kofferth edtjieh viehkine årrodh gosse edtja saemien kultuvren bïjre soptsestidh maanide maanagïertesne.

source: I utgangspunktet er koffertene tiltenkt norske barnehager i Norge.
sma: Uvtemes nöörjen maanagïerth Nöörjesne edtjieh dejtie löönedh.

source: Det er gratis å låne koffertene, men mottaker betaler frakt ved retur til Sametinget.
sma: Namhtah koffertidie löönedh, men löönije foeresjimmien åvteste maaksa gosse koffertem bååstede seedtie Saemiedægkan.

source: Vi ønsker et samarbeid med kommuner i forbindelse ved utlån av disse koffertene, fordi kommunene har tettere kontakt med barnehagene.
sma: Mijjieh laavenjostoem tjïeltigujmie sijhtebe gosse daejtie koffertidie löönedibie, dan åvteste tjïelti lea lïhkebe gaskese maanagïertigujmie.

source: Samarbeidet er slik at Sametinget sender kofferten til den i kommunen som har med barnehagesaker å gjøre.
sma: Laavenjostoe lea numhtie, Saemiedigkie kofferten don almetjasse tjïeltesne mij dïedtem åtna maanagïerteaamhtesi åvtese.

source: Kommunen formidler informasjon til kommunens barnehager, og låner ut til barnehager.
sma: Tjïelte kofferten bïjre beavna tjïelten maanagïertide, jïh dam maanagïertide löönede.

source: Kommunen sender kofferten i retur til Sametinget etter at alle barnehagene i deres kommune som har ønsket å låne, har fått mulighet til det.
sma: Tjïelte koffertem bååstede seedtie Saemiedægkan mænngan gaajhkh maanagïerth dej tjïeltesne mah leah sïjhteme koffertem löönedh, leah nuepiem åådtjeme dam darjodh.

source: På grunn av stor pågang, så kan hver barnehage låne kofferten i én uke.
sma: Juktie dan jeenjesh kofferten mietie gihtjieh, fïerhte maanagïerte maahta koffertem löönedh aktem våhkoem.

source: Innhold i koffertene (det er ikke samme innhold i alle koffertene):
sma: Kofferti sisvege (ij leah seamma sisvege gaajhkine koffertinie):

source: Lasso med lassoring
sma: Soehpenje reagkine

source: Samisk flagg
sma: Saemien saevege

source: Jentedukke med samiske klær
sma: Nïejtedåahka saemien vaarjoejgujmie

source: Guttedukke med samiske klær
sma: Baerniedåahka saemien vaarjoejgujmie

source: Koftesett, Karasjok, guttekofte, str.
sma: Baerniegapta, Karasjohka, str.

source: 2-3 år
sma: 2-3 jaepieh

source: Koftesett, Karasjok, jentekofte, str.
sma: Nïejtegapta, Karasjohka, str.

source: Informasjonshefte - om samene
sma: Bïevnesegærjetje – saemiej bïjre

source: Informasjonshefte - samiske kofter
sma: Bïevnesegærjetje – saemien gaptah

source: CD med sanger
sma: CD laavlomigujmie

source: CD med joiker
sma: CD joejki/vueliejgujmie

source: PC-spill eller lydbok
sma: PC-spïele tjoejegærjine

source: Miniskutere med slede, laget av tre
sma: Mini-skovterh gieriehtsinie, moereste dorjesovveme

source: Dukkene er kledt med kofter fra Kautokeino, Lyngen og det lulesamiske området, men det er kofter under produksjon fra flere områder, blant annet Alta, Tana, Nesseby og sørsamisk område.
sma: Dåahkaj leah gaptah Guovdageaidnuste, Lyngenistie jïh julevsaemien dajveste, men gaptah aaj darjoeminie jieniebistie dajvijste, gaskem jeatjah Alta, Deatnu, Unjárga jïh åarjelsaemien dajve.
